Autodesk.Revit.DB.FilterNumericGreaterOrEqual.#ctor
Constructs an instance of FilterNumericGreaterOrEqual.
Since:
2011

Autodesk.Revit.DB.FilterNumericGreaterOrEqual
Tests whether numeric values from the document are greater than or equal to a certain value
Since:
2011